{"the": 2, "i": 3, "and": 4, "a": 5, "to": 6, "it": 7, "of": 8, "this": 9, "is": 10, "in": 11, "for": 12, "that": 13, "was": 14, "you": 15, "not": 16, "s": 17, "but": 18, "book": 19, "with": 20, "on": 21, "t": 22, "have": 23, "my": 24, "as": 25, "are": 26, "one": 27, "be": 28, "all": 29, "so": 30, "if": 31, "like": 32, "great": 33, "good": 34, "they": 35, "very": 36, "just": 37, "at": 38, "from": 39, "can": 40, "movie": 41, "or": 42, "about": 43, "an": 44, "read": 45, "out": 46, "would": 47, "what": 48, "me": 49, "has": 50, "more": 51, "there": 52, "he": 53, "by": 54, "will": 55, "had": 56, "time": 57, "when": 58, "no": 59, "his": 60, "get": 61, "up": 62, "only": 63, "your": 64, "really": 65, "don": 66, "some": 67, "who": 68, "do": 69, "well": 70, "first": 71, "her": 72, "we": 73, "than": 74, "much": 75, "even": 76, "them": 77, "other": 78, "love": 79, "because": 80, "best": 81, "cd": 82, "were": 83, "these": 84, "she": 85, "album": 86, "after": 87, "too": 88, "story": 89, "how": 90, "been": 91, "buy": 92, "better": 93, "which": 94, "their": 95, "any": 96, "could": 97, "also": 98, "did": 99, "am": 100, "then": 101, "way": 102, "think": 103, "m": 104, "work": 105, "product": 106, "new": 107, "many": 108, "into": 109, "over": 110, "ve": 111, "most": 112, "now": 113, "little": 114, "music": 115, "ever": 116, "use": 117, "never": 118, "bought": 119, "bad": 120, "see": 121, "back": 122, "does": 123, "its": 124, "know": 125, "make": 126, "people": 127, "still": 128, "film": 129, "two": 130, "books": 131, "money": 132, "got": 133, "made": 134, "should": 135, "off": 136, "2": 137, "old": 138, "want": 139, "dvd": 140, "reading": 141, "years": 142, "find": 143, "life": 144, "didn": 145, "songs": 146, "recommend": 147, "go": 148, "say": 149, "again": 150, "through": 151, "another": 152, "same": 153, "quality": 154, "found": 155, "every": 156, "before": 157, "used": 158, "thought": 159, "put": 160, "down": 161, "while": 162, "characters": 163, "something": 164, "worth": 165, "few": 166, "thing": 167, "re": 168, "why": 169, "long": 170, "must": 171, "doesn": 172, "1": 173, "those": 174, "give": 175, "lot": 176, "here": 177, "3": 178, "going": 179, "being": 180, "our": 181, "hard": 182, "however": 183, "sound": 184, "where": 185, "5": 186, "series": 187, "year": 188, "nothing": 189, "real": 190, "excellent": 191, "since": 192, "end": 193, "times": 194, "amazon": 195, "anyone": 196, "song": 197, "written": 198, "right": 199, "makes": 200, "such": 201, "price": 202, "ll": 203, "fan": 204, "last": 205, "easy": 206, "day": 207, "though": 208, "waste": 209, "looking": 210, "enough": 211, "look": 212, "him": 213, "game": 214, "author": 215, "own": 216, "need": 217, "disappointed": 218, "different": 219, "works": 220, "watch": 221, "version": 222, "take": 223, "without": 224, "nice": 225, "big": 226, "fun": 227, "far": 228, "d": 229, "feel": 230, "set": 231, "interesting": 232, "world": 233, "4": 234, "come": 235, "plot": 236, "pretty": 237, "us": 238, "both": 239, "around": 240, "always": 241, "sure": 242, "actually": 243, "movies": 244, "things": 245, "may": 246, "reviews": 247, "boring": 248, "away": 249, "loved": 250, "original": 251, "stars": 252, "wonderful": 253, "play": 254, "part": 255, "seen": 256, "bit": 257, "anything": 258, "keep": 259, "purchased": 260, "each": 261, "man": 262, "review": 263, "almost": 264, "enjoy": 265, "worst": 266, "favorite": 267, "classic": 268, "novel": 269, "seems": 270, "try": 271, "problem": 272, "quite": 273, "writing": 274, "character": 275, "yet": 276, "came": 277, "show": 278, "said": 279, "band": 280, "using": 281, "poor": 282, "done": 283, "whole": 284, "once": 285, "high": 286, "small": 287, "star": 288, "next": 289, "heard": 290, "instead": 291, "believe": 292, "true": 293, "let": 294, "funny": 295, "everything": 296, "second": 297, "highly": 298, "perfect": 299, "tried": 300, "maybe": 301, "getting": 302, "listen": 303, "having": 304, "less": 305, "video": 306, "might": 307, "probably": 308, "live": 309, "wrong": 310, "isn": 311, "wanted": 312, "help": 313, "least": 314, "won": 315, "three": 316, "trying": 317, "family": 318, "amazing": 319, "10": 320, "enjoyed": 321, "full": 322, "item": 323, "couldn": 324, "purchase": 325, "someone": 326, "others": 327, "until": 328, "kids": 329, "understand": 330, "several": 331, "point": 332, "days": 333, "top": 334, "fact": 335, "short": 336, "months": 337, "buying": 338, "definitely": 339, "although": 340, "ago": 341, "fine": 342, "history": 343, "style": 344, "rock": 345, "together": 346, "liked": 347, "else": 348, "job": 349, "saw": 350, "gets": 351, "especially": 352, "everyone": 353, "pages": 354, "wish": 355, "able": 356, "information": 357, "beautiful": 358, "wasn": 359, "received": 360, "happy": 361, "went": 362, "kind": 363, "already": 364, "children": 365, "stuff": 366, "took": 367, "between": 368, "cover": 369, "voice": 370, "place": 371, "terrible": 372, "started": 373, "collection": 374, "order": 375, "gave": 376, "home": 377, "half": 378, "left": 379, "ordered": 380, "hope": 381, "start": 382, "fit": 383, "minutes": 384, "watching": 385, "line": 386, "light": 387, "horrible": 388, "myself": 389, "case": 390, "looks": 391, "comes": 392, "reason": 393, "action": 394, "making": 395, "stories": 396, "worked": 397, "simply": 398, "box": 399, "piece": 400, "son": 401, "copy": 402, "rather": 403, "hear": 404, "young": 405, "awesome": 406, "tell": 407, "picture": 408, "please": 409, "ok": 410, "mind": 411, "sounds": 412, "reader": 413, "overall": 414, "either": 415, "school": 416, "save": 417, "fans": 418, "page": 419, "acting": 420, "person": 421, "along": 422, "problems": 423, "water": 424, "rest": 425, "takes": 426, "truly": 427, "return": 428, "ending": 429, "absolutely": 430, "completely": 431, "idea": 432, "black": 433, "etc": 434, "couple": 435, "lost": 436, "side": 437, "6": 438, "seem": 439, "size": 440, "cheap": 441, "fast": 442, "goes": 443, "words": 444, "wait": 445, "finally": 446, "edition": 447, "track": 448, "daughter": 449, "christmas": 450, "friends": 451, "expected": 452, "felt": 453, "night": 454, "child": 455, "simple": 456, "american": 457, "player": 458, "working": 459, "special": 460, "shows": 461, "experience": 462, "today": 463, "gift": 464, "tv": 465, "god": 466, "albums": 467, "scenes": 468, "course": 469, "disappointing": 470, "thinking": 471, "past": 472, "wouldn": 473, "guess": 474, "tracks": 475, "write": 476, "during": 477, "name": 478, "yourself": 479, "under": 480, "main": 481, "title": 482, "coffee": 483, "difficult": 484, "complete": 485, "loves": 486, "unit": 487, "baby": 488, "girl": 489, "house": 490, "mr": 491, "dont": 492, "itself": 493, "yes": 494, "called": 495, "playing": 496, "disc": 497, "learn": 498, "easily": 499, "guy": 500, "camera": 501, "friend": 502, "sense": 503, "hours": 504, "care": 505, "extremely": 506, "release": 507, "slow": 508, "parts": 509, "needs": 510, "given": 511, "cool": 512, "stop": 513, "totally": 514, "single": 515, "doing": 516, "needed": 517, "power": 518, "free": 519, "later": 520, "turn": 521, "low": 522, "listening": 523, "awful": 524, "war": 525, "ones": 526, "hold": 527, "service": 528, "recommended": 529, "says": 530, "gives": 531, "metal": 532, "unfortunately": 533, "type": 534, "entire": 535, "company": 536, "women": 537, "material": 538, "based": 539, "pop": 540, "stay": 541, "played": 542, "plastic": 543, "woman": 544, "told": 545, "head": 546, "cut": 547, "sorry": 548, "lyrics": 549, "heart": 550, "mean": 551, "store": 552, "hand": 553, "often": 554, "20": 555, "white": 556, "change": 557, "close": 558, "seemed": 559, "toy": 560, "disappointment": 561, "phone": 562, "weeks": 563, "kept": 564, "battery": 565, "word": 566, "expect": 567, "finish": 568, "clear": 569, "haven": 570, "remember": 571, "run": 572, "entertaining": 573, "huge": 574, "hot": 575, "deal": 576, "computer": 577, "check": 578, "self": 579, "boy": 580, "opinion": 581, "five": 582, "oh": 583, "pay": 584, "pictures": 585, "month": 586, "8": 587, "car": 588, "color": 589, "films": 590, "b": 591, "season": 592, "sometimes": 593, "interested": 594, "early": 595, "scene": 596, "matter": 597, "hate": 598, "week": 599, "fantastic": 600, "four": 601, "dark": 602, "john": 603, "stupid": 604, "english": 605, "quickly": 606, "within": 607, "support": 608, "guys": 609, "happened": 610, "unless": 611, "strong": 612, "follow": 613, "longer": 614, "age": 615, "lots": 616, "beginning": 617, "greatest": 618, "record": 619, "glad": 620, "class": 621, "dog": 622, "sad": 623, "watched": 624, "previous": 625, "system": 626, "available": 627, "perhaps": 628, "decided": 629, "screen": 630, "worse": 631, "clean": 632, "husband": 633, "fiction": 634, "looked": 635, "certainly": 636, "call": 637, "large": 638, "non": 639, "add": 640, "open": 641, "become": 642, "forward": 643, "number": 644, "exactly": 645, "7": 646, "room": 647, "wife": 648, "poorly": 649, "pick": 650, "machine": 651, "sent": 652, "performance": 653, "heavy": 654, "arrived": 655, "design": 656, "thank": 657, "important": 658, "ray": 659, "writer": 660, "hit": 661, "death": 662, "brand": 663, "stand": 664, "soon": 665, "missing": 666, "broke": 667, "30": 668, "e": 669, "language": 670, "plus": 671, "men": 672, "level": 673, "inside": 674, "horror": 675, "dead": 676, "card": 677, "except": 678, "products": 679, "50": 680, "shipping": 681, "text": 682, "agree": 683, "coming": 684, "usually": 685, "knew": 686, "view": 687, "turned": 688, "taking": 689, "value": 690, "junk": 691, "decent": 692, "art": 693, "face": 694, "example": 695, "extra": 696, "guitar": 697, "u": 698, "stick": 699, "chapter": 700, "seeing": 701, "supposed": 702, "group": 703, "customer": 704, "garbage": 705, "released": 706, "effects": 707, "mine": 708, "enjoyable": 709, "hair": 710, "useful": 711, "c": 712, "cast": 713, "king": 714, "interest": 715, "human": 716, "mother": 717, "returned": 718, "replacement": 719, "gone": 720, "humor": 721, "wonder": 722, "leave": 723, "recording": 724, "features": 725, "feeling": 726, "cost": 727, "lives": 728, "thanks": 729, "actors": 730, "guide": 731, "anyway": 732, "spend": 733, "annoying": 734, "quick": 735, "older": 736, "description": 737, "radio": 738, "r": 739, "15": 740, "future": 741, "print": 742, "middle": 743, "country": 744, "third": 745, "attention": 746, "personal": 747, "spent": 748, "weak": 749, "against": 750, "expensive": 751, "talent": 752, "paid": 753, "due": 754, "himself": 755, "ideas": 756, "fall": 757, "food": 758, "o": 759, "known": 760, "wants": 761, "12": 762, "move": 763, "wrote": 764, "waiting": 765, "subject": 766, "otherwise": 767, "saying": 768, "9": 769, "bottom": 770, "audio": 771, "novels": 772, "giving": 773, "readers": 774, "taken": 775, "modern": 776, "100": 777, "okay": 778, "air": 779, "helpful": 780, "paper": 781, "library": 782, "issues": 783, "comedy": 784, "major": 785, "happen": 786, "seller": 787, "production": 788, "none": 789, "throughout": 790, "red": 791, "eyes": 792, "pieces": 793, "keeps": 794, "finished": 795, "wow": 796, "kid": 797, "alone": 798, "space": 799, "total": 800, "effort": 801, "hour": 802, "software": 803, "taste": 804, "tape": 805, "crap": 806, "list": 807, "cute": 808, "business": 809, "behind": 810, "sex": 811, "hoping": 812, "mystery": 813, "stopped": 814, "basic": 815, "games": 816, "avoid": 817, "model": 818, "serious": 819, "break": 820, "recently": 821, "blu": 822, "miss": 823, "useless": 824, "bag": 825, "blue": 826, "condition": 827, "included": 828, "romance": 829, "surprised": 830, "beyond": 831, "suggest": 832, "aren": 833, "deep": 834, "de": 835, "including": 836, "apart": 837, "twice": 838, "musical": 839, "filter": 840, "reviewers": 841, "living": 842, "lack": 843, "uses": 844, "pleased": 845, "authors": 846, "chance": 847, "brilliant": 848, "solid": 849, "moving": 850, "similar": 851, "detail": 852, "issue": 853, "hands": 854, "broken": 855, "tale": 856, "singing": 857, "ended": 858, "loud": 859, "content": 860, "alot": 861, "expecting": 862, "rate": 863, "girls": 864, "ms": 865, "dance": 866, "trash": 867, "bands": 868, "running": 869, "comfortable": 870, "incredible": 871, "actual": 872, "rating": 873, "laugh": 874, "super": 875, "obviously": 876, "bother": 877, "advice": 878, "historical": 879, "plays": 880, "changed": 881, "figure": 882, "body": 883, "digital": 884, "sort": 885, "control": 886, "father": 887, "parents": 888, "bring": 889, "mix": 890, "knows": 891, "somewhat": 892, "handle": 893, "dry": 894, "batteries": 895, "clearly": 896, "excited": 897, "possible": 898, "talk": 899, "late": 900, "basically": 901, "volume": 902, "means": 903, "send": 904, "date": 905, "boys": 906, "soul": 907, "dull": 908, "mostly": 909, "beat": 910, "unique": 911, "com": 912, "local": 913, "green": 914, "fell": 915, "exciting": 916, "forget": 917, "listened": 918, "themselves": 919, "across": 920, "choice": 921, "beware": 922, "period": 923, "replace": 924, "front": 925, "message": 926, "shame": 927, "kindle": 928, "package": 929, "perfectly": 930, "details": 931, "jazz": 932, "fantasy": 933, "nearly": 934, "chapters": 935, "america": 936, "sing": 937, "starts": 938, "talking": 939, "wear": 940, "powerful": 941, "vocals": 942, "bible": 943, "impressed": 944, "general": 945, "amount": 946, "science": 947, "research": 948, "learning": 949, "sweet": 950, "trouble": 951, "drive": 952, "lines": 953, "depth": 954, "upon": 955, "form": 956, "addition": 957, "seriously": 958, "program": 959, "straight": 960, "flat": 961, "adventure": 962, "doubt": 963, "hell": 964, "note": 965, "filled": 966, "truth": 967, "likes": 968, "average": 969, "present": 970, "dialogue": 971, "online": 972, "director": 973, "skip": 974, "cds": 975, "soundtrack": 976, "turns": 977, "step": 978, "setting": 979, "reference": 980, "happens": 981, "hits": 982, "realize": 983, "questions": 984, "scary": 985, "instructions": 986, "picked": 987, "stuck": 988, "cup": 989, "near": 990, "despite": 991, "artist": 992, "contains": 993, "weight": 994, "lead": 995, "plain": 996, "feels": 997, "ways": 998, "standard": 999, "seat": 1000, "learned": 1001, "putting": 1002, "whether": 1003, "cause": 1004, "tool": 1005, "soft": 1006, "cable": 1007, "became": 1008, "sucks": 1009, "compared": 1010, "thin": 1011, "evil": 1012, "background": 1013, "pure": 1014, "plan": 1015, "above": 1016, "cat": 1017, "die": 1018, "sell": 1019, "genre": 1020, "imagine": 1021, "impossible": 1022, "tells": 1023, "<PADDING>": 0, "<UNKOWN>": 0}